let jiaolian = [
  [
  {
    name: '周飞',
    img: "/img/list-three/601.jpg",
    text: "NTC签约教练，擅长体能训练/瑜伽/营养搭配/体态调整。坐标北京。",
    text2: "坐标上海10年工作经验累积，多次参加美国健身交流大会，2016年荣获美国加利福尼亚“健身杰出贡献奖”，美国ACE运动委员会国际私人教练认证，IPTA运动营养进阶课程国际认证，美国瑜伽联盟5000小时导师认证，身为理工男，在遇到健身之前，一发不可收拾，量大的改变给人自信，更加坚韧，现在我想把健身训练传达给更多的人，让他们遇见更棒的自己",
    linian: "更高，更强，更好",
      xunlian: "/img/list-three/602.jpg"
  },
  {
    name: '陈曦',
    img: "/img/list-three/603.jpg",
    text: "NTC签约教练，擅长体能训练/瑜伽/营养搭配/体态调整。坐标北京。",
    text2: "坐标上海10年工作经验累积，多次参加美国健身交流大会，2016年荣获美国加利福尼亚“健身杰出贡献奖”，美国ACE运动委员会国际私人教练认证，IPTA运动营养进阶课程国际认证，美国瑜伽联盟5000小时导师认证，身为理工男，在遇到健身之前，一发不可收拾，量大的改变给人自信，更加坚韧，现在我想把健身训练传达给更多的人，让他们遇见更棒的自己",
    linian: "更高，更强，更好",
    xunlian: "/img/list-three/604.jpg"
  },
  {
    name: '王大壮',
    img: "/img/list-three/601.jpg",
    text: "NTC签约教练，擅长体能训练/瑜伽/营养搭配/体态调整。坐标北京。",
    text2: "坐标上海10年工作经验累积，多次参加美国健身交流大会，2016年荣获美国加利福尼亚“健身杰出贡献奖”，美国ACE运动委员会国际私人教练认证，IPTA运动营养进阶课程国际认证，美国瑜伽联盟5000小时导师认证，身为理工男，在遇到健身之前，一发不可收拾，量大的改变给人自信，更加坚韧，现在我想把健身训练传达给更多的人，让他们遇见更棒的自己",
    linian: "更高，更强，更好",
    xunlian: "/img/list-three/602.jpg"
  },
  {
    name: '李天河',
    img: "/img/list-three/603.jpg",
    text: "NTC签约教练，擅长体能训练/瑜伽/营养搭配/体态调整。坐标北京。",
    text2: "坐标上海10年工作经验累积，多次参加美国健身交流大会，2016年荣获美国加利福尼亚“健身杰出贡献奖”，美国ACE运动委员会国际私人教练认证，IPTA运动营养进阶课程国际认证，美国瑜伽联盟5000小时导师认证，身为理工男，在遇到健身之前，一发不可收拾，量大的改变给人自信，更加坚韧，现在我想把健身训练传达给更多的人，让他们遇见更棒的自己",
    linian: "更高，更强，更好",
    xunlian: "/img/list-three/604.jpg"
  },
  {
    name: '张美美',
    img: "/img/list-three/601.jpg",
    text: "NTC签约教练，擅长体能训练/瑜伽/营养搭配/体态调整。坐标北京。",
    text2: "坐标上海10年工作经验累积，多次参加美国健身交流大会，2016年荣获美国加利福尼亚“健身杰出贡献奖”，美国ACE运动委员会国际私人教练认证，IPTA运动营养进阶课程国际认证，美国瑜伽联盟5000小时导师认证，身为理工男，在遇到健身之前，一发不可收拾，量大的改变给人自信，更加坚韧，现在我想把健身训练传达给更多的人，让他们遇见更棒的自己",
    linian: "更高，更强，更好",
    xunlian: "/img/list-three/602.jpg"
  },
  {
    name: '谢牟',
    img: "/img/list-three/603.jpg",
    text: "NTC签约教练，擅长体能训练/瑜伽/营养搭配/体态调整。坐标北京。",
    text2: "坐标上海10年工作经验累积，多次参加美国健身交流大会，2016年荣获美国加利福尼亚“健身杰出贡献奖”，美国ACE运动委员会国际私人教练认证，IPTA运动营养进阶课程国际认证，美国瑜伽联盟5000小时导师认证，身为理工男，在遇到健身之前，一发不可收拾，量大的改变给人自信，更加坚韧，现在我想把健身训练传达给更多的人，让他们遇见更棒的自己",
    linian: "更高，更强，更好",
    xunlian: "/img/list-three/604.jpg"
  },
  {
    name: '王大陆',
    img: "/img/list-three/601.jpg",
    text: "NTC签约教练，擅长体能训练/瑜伽/营养搭配/体态调整。坐标北京。",
    text2: "坐标上海10年工作经验累积，多次参加美国健身交流大会，2016年荣获美国加利福尼亚“健身杰出贡献奖”，美国ACE运动委员会国际私人教练认证，IPTA运动营养进阶课程国际认证，美国瑜伽联盟5000小时导师认证，身为理工男，在遇到健身之前，一发不可收拾，量大的改变给人自信，更加坚韧，现在我想把健身训练传达给更多的人，让他们遇见更棒的自己",
    linian: "更高，更强，更好",
    xunlian: "/img/list-three/602.jpg"
  },
  {
    name: '马飞飞',
    img: "/img/list-three/603.jpg",
    text: "NTC签约教练，擅长体能训练/瑜伽/营养搭配/体态调整。坐标北京。",
    text2: "坐标上海10年工作经验累积，多次参加美国健身交流大会，2016年荣获美国加利福尼亚“健身杰出贡献奖”，美国ACE运动委员会国际私人教练认证，IPTA运动营养进阶课程国际认证，美国瑜伽联盟5000小时导师认证，身为理工男，在遇到健身之前，一发不可收拾，量大的改变给人自信，更加坚韧，现在我想把健身训练传达给更多的人，让他们遇见更棒的自己",
    linian: "更高，更强，更好",
    xunlian: "/img/list-three/604.jpg"
  }

  ]
]
module.exports = {
  jiaolian
};